BuildingSystems.getInstanceActualOrigin(FamilyInstance!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
Get the actual absolute position in space for the family instance.
famInst: Family instance
Returns: The actual absolute position in space for the family instance.